export const articleData = [
    {
        title: "Ο Πίτερς αρνήθηκε να δώσει το χέρι στον Γιώργο Μπαρτζώκα στο Ολυμπιακός – Περιστέρι",
        content: "Ο Άλεκ Πίτερς πήγε εκνευρισμένος στον πάγκο του Ολυμπιακού κι αρνήθηκε να δώσει το χέρι στον Γιώργο Μπαρτζώκα.Τρία λεπτά πριν το τέλος της τρίτης περιόδου του αγώνα Ολυμπιακός – Περιστέρι στο ΣΕΦ , ο Γιώργος Μπαρτζώκας άλλαξε τον Άλεκ Πίτερς και τον είδε να πηγαίνει στον πάγκο χωρίς να του δίνει το χέρι του.Τρία λεπτά πριν το τέλος της τρίτης περιόδου του αγώνα Ολυμπιακός – Περιστέρι στο ΣΕΦ , ο Γιώργος Μπαρτζώκας άλλαξε τον Άλεκ Πίτερς και τον είδε να πηγαίνει στον πάγκο χωρίς να του δίνει το χέρι του.",
        source: "Newsit",
        category: "sports",
        image: "https://www.newsit.gr/wp-content/uploads/2024/04/peters-scaled.jpg",
    },
    {
        title: "ΠΑΣΟΚ: Η παρουσίαση των υποψήφιων Ευρωβουλευτών από τον Νίκο Ανδρουλάκη",
        content: "Τα ονόματα των υποψηφίων ευρωβουλευτών του για τις ευρωεκλογές ανακοινώνει σήμερα το ΠΑΣΟΚ. Η εκδήλωση για την παρουσίαση των Ευρωβουλευτών πραγματοποιείται σε κεντρικό ξενοδοχείο της Αθήνας με ομιλία του προέδρου του ΠΑΣΟΚ Νίκου Ανδρουλάκη.Ο πρόεδρος του κόμματος, Νίκος Ανδρουλάκης θα μιλήσει για τους στόχους του κόμματος, ενώ αναμένεται να ασκήσει και κριτική στην κυβέρνηση της Νέας Δημοκρατίας.",
        source: "Newsit",
        category: "politics",
        image: "https://www.newsit.gr/wp-content/uploads/2024/04/androulakis-1-scaled-1.jpg",
    },
    {
        title: "Οι 5+2 τροφές που σε κάνουν να πεινάς περισσότερο",
        content: "Η πείνα είναι η φυσιολογική αντίδραση του οργανισμού για θερμίδες, νερό και αλάτι και είναι αποτέλεσμα ενός συνδυασμού παραγόντων, όπως των ορμονών που ρυθμίζουν την όρεξη, αλλά και συναισθηματικών λόγων, όπως το άγχος.Έτσι, δεν είναι λίγες οι φορές που τσιμπολογάμε διάφορα σνακ, εκτός από τα κυρίως γεύματα. Ωστόσο, υπάρχουν κάποιες τροφές που μας κάνουν να πεινάμε περισσότερο.Αλμυρά σνακς: Τα αλμυρά σνακ (π.χ. πατατάκια) μας κάνουν να πεινάμε επειδή έχουν μεγάλη περιεκτικότητα σε αλάτι, με αποτέλεσμα να προκαλείται στον οργανισμό μας αφυδάτωση. Παρ’όλο που νιώθουμε ότι πεινάμε, στην ουσία, διψάμε, αναζητώντας νερό.",
        source: "Newsit",
        category: "lifestyle",
        image: "https://www.newsit.gr/wp-content/uploads/2024/04/iStock-1471436624.jpg",
    },

    {
        title: "Όρεγκον: Υπετυχερός τίναξε την μπάνκα στον αέρα – Κέρδισε 1,3 δισεκατομμύρια δολάρια στο Powerball",
        content: "Πλουσιότερος κατά 1,3 δισεκατομμύρια δολάρια (!) είναι από σήμερα Κυριακή (07.04.2024) ένας υπετυχερός του Powerball στο Όρεγκον των ΗΠΑ.Το τυχερό δελτίο που πουλήθηκε στο Όρεγκον κέρδισε στο τζάκποτ του Powerball το υπέρογκο αυτό ποσό, το όγδοο μεγαλύτερο στην αμερικανική ιστορία.Η κλήρωση στο Powerball έγινε σήμερα το πρωί και οι τυχεροί αριθμοί που κληρώθηκαν ήταν οι λευκές μπάλες 22, 27, 44, 52, 69 και η κόκκινη μπάλα Powerball 9. Η κλήρωση είναι η 41η από τότε που ο τελευταίος νικητής του Powerball κέρδισε το τζακποτ ανήμερα της Πρωτοχρονιάς.",
        source: "Newsit",
        category: "economy",
        image: "https://www.newsit.gr/wp-content/uploads/2024/04/powerball.jpg",
    },
    {
        title: "Σλοβακία: Ο φιλορώσος Πέτερ Πελεγκρίνι νέος  πρόεδρος της χώρας",
        content: "«Είναι μεγάλη ικανοποίηση», είπε ο Πελεγκρίνι απευθυνόμενους σε ψηφοφόρους του. «Θέλω να είμαι ένας πρόεδρος που θα υπερασπίζεται τα εθνικά συμφέροντα της Σλοβακίας», σημείωσε. Παράλληλα, διαβεβαίωσε ότι σκοπεύει να κάνει τα πάντα ώστε «η Σλοβακία να παραμείνει στην πλευρά της ειρήνης και όχι στην πλευρά του πολέμου».Η ρωσική εισβολή στην Ουκρανία έριξε βαριά τη σκιά της στην προεκλογική εκστρατεία, ιδίως αφότου ο λαϊκιστής πρωθυπουργός Ρόμπερτ Φίτσο – επί σειρά ετών σύμμαχος του Πελεγκρίνι – αμφισβήτησε την κυριαρχία του Κιέβου και ζήτησε συνθηκολόγηση με τη Μόσχα.Ο πρώην υπουργός Εξωτερικών Ιβάν Κόρτσοκ αναγνώρισε την εκλογική ήττα και συνεχάρη τον αντίπαλό του. «Θα ήθελα να συγχαρώ τον νικητή των εκλογών», είπε ο Κόρτσοκ, εκφράζοντας την ελπίδα ότι ο Πελεγκρίνι «δεν θα ακολουθεί εντολές», αναφερόμενος στη σχέση του με τον επικεφαλής της κυβέρνησης Ρόμπερτ Φίτσο. Δεν παρέλειψε επίσης να επικρίνει τον αντίπαλό του, ο οποίος κατά την προεκλογική εκστρατεία τον παρουσίαζε ως «πολεμοχαρή» υποψήφιο επειδή είχε ταχθεί αποφασιστικά στο πλευρό της Ουκρανίας. «Αποδείχθηκε ότι μπορεί κάποιος να γίνει πρόεδρος της Σλοβακικής Δημοκρατίας διαδίδοντας το μίσος», είπε ο Κόρτσοκ.",
        source: "Newsit",
        category: "politics",
        image: "https://www.newsit.gr/wp-content/uploads/2024/04/pelegrini-scaled.jpg",
    },
    {
        title: "Γενς Στόλτενμπεργκ: Δίκτυο Ρώσων κατασκόπων στο αρχηγείο του ΝΑΤΟ στις Βρυξέλλες",
        content: "Στην ίδια συνέντευξη, αναφέρει η Deutsche Welle, ο Γενς Στόλτενμπεργκ αναφέρεται στην εκτεταμένη δράση των ρωσικών μυστικών υπηρεσιών στην Ευρώπη: «Έχουμε δει ότι οι ρωσικές μυστικές υπηρεσίες επιχειρούν σε ευρωπαϊκές χώρες εδώ και πολλά χρόνια. Παρατηρούμε επίσης ότι έχουν γίνει προσπάθειες να εντείνουν τις δραστηριότητές τους. Από την άλλη πλευρά βέβαια και οι νατοϊκοί σύμμαχοι παρακολουθούν πολύ στενά αυτές τις δραστηριότητες».Μετά τη συνέντευξη του γενικού γραμματέα, υψηλόβαθμος αξιωματούχος του ΝΑΤΟ διευκρίνισε ότι τυπικά η ρήξη μεταξύ ΝΑΤΟ και Ρωσίας είχε επέλθει ήδη από τον Οκτώβριο του 2021, μερικούς μήνες δηλαδή πριν από τη ρωσική εισβολή στην Ουκρανία, όταν η Ρωσία ανέστειλε τη διπλωματική αποστολή της στο ΝΑΤΟ.",
        source: "Newsit",
        category: "politics",
        image: "https://www.newsit.gr/wp-content/uploads/2024/04/nato8921_REUTERS_06042024.jpg",
    },
    {
        title: "O Λιονέλ Μέσι επέστρεψε από τον τραυματισμό του και σκόραρε στην ισοπαλία της Ίντερ Μαϊάμι",
        content: "Ο Λιονέλ Μέσι είχε αντιμετωπίσει ένα πρόβλημα τραυματισμού, με αποτέλεσμα ο Αργεντινός επιθετικός να απουσιάζει από τα τελευταία παιχνίδια της Ίντερ Μαϊάμι.Ωστόσο τα ξημερώματα της Κυριακής(7/04/24) ο 36χρονος ποδοσφαιριστής αγωνίστηκε για ένα ημίχρονο με την ομάδα της Φλόριντα και μάλιστα πέτυχε γκολ στην ισοπαλία με σκορ 2-2 ενάντια στους  Κολοράντο Ράπιντς.",
        source: "Newsit",
        category: "sports",
        image: "https://www.newsit.gr/wp-content/uploads/2024/04/messi-scaled.jpg",
    },

]